{
  "title": "这次房价能否重回5年前？多套房者该咋办？曹德旺“大胆”建议",
  "body": "2019年楼市可谓中规中矩，很多地方甚至出现了发展“倒退”的景象：房价不仅没涨，卖地收入也大幅降低，房地产投资增速更是下滑严重。尤其是银保监、央行三四季度的一波金融收紧更是让很多房企“断奶”、“缺粮”，压力山大，于是我们看到去年下半年就有400多家中小企业集体“消失”在这个行业了。\n\n俗话说得好，祸兮福所倚。2019年楼市境况不佳，但很多专家便就此认为2020年会是楼市“大放异彩”的一年。中科院更是爆炸性预测，2020年全年房价涨幅会超过6.1%；很多专家甚至异口同声表示，2020年房价或迎来有力反弹。搞得亿万刚需坐卧不安，很多人都表示一定要在楼市“没飞起来”之前安全上车。\n很多人担心2020年楼市再次重启火热，完全不是没有道理——一方面，房地产确实存在周期性说法，三年多的“阴跌”之后，2020年楼市“死灰复燃”的概率增大；另一方面，楼市调控的“政策底”已经出现，该用的手段都用上了，市场不可能比现在更差了；更重要的是，调控重压下，购房需求有集中释放的可能，购房者都已经按奈不住了。央行的调查数据显示，2020年一季度有超过四成购房者有购房打算，且有七成购房者认为房价“跌不了”。这样的预期下，没买房的人怎能安安稳稳睡大觉？\n\n但谁也想不到的是，2020年新春之际，飞来了黑天鹅，楼市惨遭重创。购房者态度也来了个一百八十度的大转变：调查数据显示，近7成的普通刚需购房者买房计划延期3-6个月，2成表示暂时放弃购房打算，仅有不到10%的购房者还愿意买房。\n从19年底的“恨不得立马抱着钱冲进场”到20年的“再等等，开发商撑不住了，房价还会再降”，购房者的态度转变只用了一个传统新年的时间。\n购房者可以泰然延期购房计划，但开发商和高杠杆炒房投资客却无法安坐钓鱼台。售楼部被“暂停经营”，无人买房0回款；大笔的人员工资及企业经营等费用要支付；再叠加高额债务要偿还，万般无奈之下，不少开发商也已经开始积极“自救”，打折促销。即使如此，仍然无法避免仅2个月就有近百家中小房企破产倒闭的事实。\n\n资金撑不住的投资炒房客在中介关店的情况下，甚至开始亲力亲为在网上降价兜售自己的房产，我们了解到，广州、南京、合肥、郑州等多地均出现了，低于市场价八折销售的房产，业主的要求只有一条，先付三成首付款，风波过后再办手续。\n更微妙的是，最近一段时间，网上还爆出这样的说法，为了不使经济发展大幅受影响，房地产税有望在今年内出台。当然，这还只是业内有些人的猜测，现在未经证实。但即便如此，很多多套房的人已经表示“很慌”了，尤其是那些花光了积蓄，把全部身家押在房产上的“房迷”们，这次风波本来就让他们的房子市值“大减产”，已经亏得一塌糊涂了，如果国家再在这种关键时候征收房产税，持有房产的成本更会大幅增加，这毫无疑问对他们其中的很多人来说，会是灭顶之灾。\n\n说来说去，归根结底还是楼市的风向发生了变化：房价下跌的预期已经形成了。一方面是房企自己降价“投降”了，中国房地产市场的最大特色就是“买涨不买跌”，有人明目张胆带头降价，就一定会给购房者“降更多”的预期；另一方面是购房者“不看好”后市，越来越多的人改变了看法，觉得还没有达到自己的预期，所以选择“再等等”，而延期购房计划就是最好的体现。\n有人说，现在别说房子涨价升值，就是想卖也找不到接盘对象啊。刚需买房，需求不着急，完全不必惊慌。好机会还在后面呢。这话其实不无道理。\n\n这些天我重复过很多次，在经历了一次又一次的“套路”、“掉坑”的智商税洗礼之后，现在的购房者早已升级换脑了，而且还锻造出了一双火眼金睛，开发商的一些伎俩根本糊弄不了现在的购房者，降价预期已经形成，房企若想迅速卖房回款，不拿出诚意来，都是白搭。拿这段时间炒得火热的某房企“75折降价促销”来说，虽然前三天抢收580亿，但是现在该房企的基本套路已经被扒了个底朝天，促销政策刚出来那几天，很新鲜，大家抢着买单，现在购房者已经看穿了背后的本质，大家又都作壁上观了。有机构甚至爆料称，该房企这次其实压根没卖掉几套房子，连基本的营销推广费用都不够，属于忙前忙后白折腾。\n房价下降预期已经形成，短期确实很难扭转。去年底时财政、央行等多个部门对于“房住不炒”、“不将房地产作为短期刺激经济的手段”的重申；今年即使到了这种处境，国家仍然没有松口，经济日报等党媒近期更是发布重磅文章三令五申“坚持房住不炒”，更警告地方不可变相刺激楼市，给开发商“开绿灯”。国家对于遏制高房价的决心日月可鉴。\n\n最近很多人咨询，受这次风波影响，房价有没有可能重回五年前水平——2015年是我国房价的分水岭，15年之后全国房价普遍上涨，更出现了房价“四小龙“的盛况。\n在此我再重复一下我的观点：请尽快抛弃这样的不切实际的观点！房价别说重回五年前，就是出现20%的下跌都不可能。大佬潘石屹和孙宏斌都说过，房价跌去2成，开发商可能都死了。其实不仅开发商，到时候连银行、地方、金融机构、房产中介等都会相继破产，中国经济也会面临大退缩，“房地产是中国经济的压舱石”这句话其实就是在暗示我们所有人，房价不能跌太多。 \n另外需知，现在的行情已经不允许中国的房价出现大涨大跌，因为既不符合政策导向，也不符合市场规律。啥意思？国家调控楼市的主旨一直都是“稳楼市”，从来没说过“要把房价打压回五年前，让所有劳苦大众都能轻易买房上车”。我们一直说的都是，“多主体供应，多渠道保障，让人人住有所居”，这其中的奥秘，大家一定要看明白。\n\n我唯一敢向大家坦诚的是，当前的人口、房屋总量、金融体系以及经济发展等中长期的基本面已不足以支撑房价继续大涨。换句话说就是，未来全国房价分化会日益加剧：类似北上广深这样的一二线人口有增量、产业有升级、资源有优化的城市，自然会成为人口、人才的聚集地，当然不会少了购房需求，房价有托底，就很难降下来，当然在房住不炒的大局指导下，5年内也别想有飞速发展；而那些人口流失、产业就业资源欠发达地区的房价，则一定会被慢慢平抑，和当地居民的收入挂钩，房子回归居住属性。当然，极个别人口塌陷、资源枯竭型城市，甚至会出现马云所说的“房如葱”的景象，大家也一定不要意外，更不要一厢情愿认为这就是未来所有城市房价的最终归宿。\n这场风波对楼市短期冲击巨大，尤其是多套房者可能更有感觉，当下他们应该咋办呢？其实曹德旺两年前就给出了“大胆”建议：\n\n曹德旺在2017年接受记者采访时，就曾直言抨击到，楼市该降了，有的家庭坐拥多套房产，而买不起的不降价是真买不起了，楼市已沦为少数有钱人“击鼓传花”的游戏。再这么玩下去，这场游戏就要戛然而止了。有多余房产的人应该早点出手，未来房子不仅不再创富，还会成为“累赘”。他自己坦言，自己仅留一套用来居住，也劝自己的妹妹早点“脱手”多余房产避险。\n他直言不讳到，过去我们所有人都处在一部上行的电梯，不是你有多高超的买房投资技巧，而是所有人都得到了经济繁荣发展的实惠——买房几乎没有门槛，更没有诀窍，只要你敢买几乎所有的房产都会给你丰厚的回报。但这样的“大跃进式”发展给房地产业本身、金融业乃至整个中国经济体都造成了极恶劣的影响：资金大举流向地产行业，房地产一家独大，实体制造业等“硬核”产业得不到输血，发展受阻，且发生系统性金融风险的可能性超过70%。\n\n对此，其实2月19日经济日报说得也很明确，“如果为了短期经济增速背离‘房住不炒’这一定位，不仅会使3年多来的调控努力付诸东流，还会搅乱房地产市场秩序，再次拉抬房价、增加泡沫、影响刚需，也不利于经济长远发展和良性循环。”三个关键信号：1，楼市大局必须稳，这是铁令；2，房价必须控制住，要保障刚需利益；3，经济发展要走向良性循环，我们要彻底告别房地产拉动的模式。 \n再直白点说就是，不管有没有这场风波，我们所有人都应该彻底意识到，未来再花掉所有积蓄，且透支未来二三十年的绝大部分工资性收入，继续投资炒房很不划算。房住不炒大局势下，房产的超级“造富”神话其实已经破灭了，还想像前几年那样，动用银行杠杆，花很少的自己的钱，然后就坐等房价两三年翻一番，继而实现大赚大富的春秋大梦，可以彻底醒醒了。"
}