{
  "title": "纵观2003与2020房市,一条留言让我陷入深思",
  "body": "学校复课，企业复工。只是在北京酷热的夏天，还有很多人不愿意摘下口罩。非典，就这样，突然地来，又突然地走了。十七年后，有一位拆粉“薄云还露月”在头条留言，表面寥寥数笔，信息量实则很大，我立刻陷入了深思。一晃，居然十七年过去了。1他开篇第一句是：｜03年那会，还不流行买房子。对的，很多人数年后仍抱怨遗憾的就是，没有在2003年买北京的房子。当时三环的均价只有6k。是否流行，并不是思维跟不上的借口。在不流行买房的时刻，“薄云还露月”第一次在北京买了婚房，成功抄底。从宏观视角看，因SARS稍作喘息后，中国的经济增速在3季度趋势向上，政策的组合拳功不可没。货币政策相对宽松：2003年上半年M2（广义货币供应量）同比+21％，贷款同比+23％。一位微博大V@猎人视角，晒出2003年北京的房价，画风是这样的：\n\n那会，现在单价8万的嘉铭桐城，当时开盘价只有6380/p。同年8月，国家下发《关于促进房地产市场持续健康发展的通知》。文件第一条开宗明义：“房地产业关联度高，带动力强，已经成为国民经济的支柱产业”。于是，多地开始降低首付比例，部分城市仅需2成。｜“温州人”三个字，开始在各大城市浮出水面。拆哥查阅了数据，虽然因SARS耽误2个月销售期，但2003年全国房地产投资同比+30%，商品房销售面积同比+25%。增速，创1997年亚洲金融危机以来新高。十七年前的+25%，让我们对这次COVID-19，并不悲观。“薄云还露月”特意提到：｜非典头一次让我们意识到，有个自己的家是多么重要。广州是SARS最早暴发的城市。2003年夏天，拆哥被广州眼前的一幕惊到了。人们重新回归现实世界，广州的售楼处摩肩接踵。当时，珠江边低密度楼盘的置业顾问对我说：｜客户多，每个人的吃饭时间只有5分钟。过去与未来血脉相承，历史与现实惊人相似。就在前天，浙商银行通知，将非“限购”城市的个人首套房贷首付，从原来的三成（30%）调降至二成（20%）。22003-2020，“薄云还露月”并没有闲着：｜这么些年，房子也在往大了换。机智如他，用杠杆让资产和生活不断升级。杠杆，与利率“息息相关”。我们已经看到，LPR利率在2月调降，且不区分短贷和中长贷。财政政策更加积极有为。北京近期发布《2020年重点工程计划》，囊括300个项目，总投资额2523亿元。两千亿的基建开动，京楼无忧。2020年北京土地市场，热度已在2月出现。有两个特点：一是宅地供应多集中于五环外，如通州、顺义、房山、大兴。二是参拍土地的房企，80%是国企或有国资背景（比如绿城与中交）。2019年下半年，京城地市一度冷清。现在他们竞价的义无反顾，一竞到底，开发商们素来有先知先觉：｜时间点后移的换房“小阳春”，路径越发清晰。2003年开始，低密产品在很长一段时间，都非常受欢迎。那会，南二环永定门的“新奥洋房”主打城区花园、入户花园，成为当时的热盘。｜二环+洋房，街头拿着蒲扇的老大爷看完报纸广告，直奔售楼处。2004年春天，《安家》杂志总编刘文斌写了一篇《非典地产周年祭》，右下角他重墨留下了手签名。他提到享受环境之下，健康意识已深入人心：｜一部分人的淡忘，并不代表整体的淡忘。\n\n他，就没有淡忘。西四环一直是拆哥比较喜欢的区域。大院、山水、城市的配套，始终有“西贵”二字的加持。世茂，带着珍藏的西四环低密度叠院，回来了。这块地通过莲石路，可以迅速直达金融街。\n\n十七年前成功抄底的“薄云还露月”感叹一声：｜家里人少从没有想过别墅，这次让我们头一次动了念头。十七年过去了。在北京，很多拆粉持有多套房产，总值超过2000万。持仓组合一般是：老破小学区+五环次新+出租小户型，但每套房都不精致：｜房子或许在精不在多？很多粉丝反思，买房遍地开花，不如一步到位。大环境下，京楼整体向好，城区新房带院子的产品更为稀缺。在本次COVID-19影响下，别墅的私密性和功能性，以及“小院儿”的价值更加突出。它的名字古雅洋气，云淡风轻：｜国风长安·云棠。32020年，这种上亿人长时间居家生活（生存）的现象，应该是人类历史上首次。最近有一篇爆款文章，某机构调查了5266个家庭，结果让人深吸一口气：｜高达的56%的受访者想：立马换房。\n\n受访者都表达了对“多元场景”的愿望：多变客厅+儿童游乐室，客厅+健身房，客厅+茶室，客厅+卧室，客厅+家庭SOHO。终极表述是：｜客厅+∞。只有房子够大，足够有趣的场景才能让宅在家变得不再煎熬，横厅、房厅、L型1.5厅是大趋势。\n\n此外，小院理想，再次被众人提及。国风长安·云棠，全功能户型设计，阳光花园、家庭电梯、高端品牌全屋精装，配置了全屋地暖、空调、新风除霾等系统。北方区域在客厅晾衣是一种尴尬但常见的矛盾，即使平层豪宅也不能幸免。甚至“小院”才是居家理想标配，它还承载了养心品茶、宠物乐园、家庭后花园等美好理想。国风长安·云棠的小院叠拼，有着别样的温情和优势。正如李清水《写给黄淮》结尾的那句：｜我的未来，谢谢你让我看见。拆哥算了下，国风长安·云棠的叠拼分为上叠和下叠，总价最低2500万起。面积从小到大是量变，从平层到叠院则是质变。城区的车位紧张，每户配2-3个车位。健康住宅理念是必须的。云棠配置了防尘入户门，即在大门底部区域加入自动防尘条处理，严密保护室内清新氛围。在入户门的门扇与门框交接区域，采用橡胶条进行封闭式设计，让门扇的四面实现整体防尘的效果。\n\n千金买邻，又何尝不是千金买物管。世茂的物业管也是可圈可点。比如东三环世茂宫园，业主们自发捐赠口罩，邻里之间彼此关爱的场景。好处是，目前是顺销阶段，不用等开盘，首付到账，直接可以网签。这条留言，让拆哥的深思纵贯了2003与2020年房市。｜2500万房款，穿越在十七年前，只是200万。十七年间，岁月是否给你积淀了许多沧桑？为了不留下2003年错失机会同样的遗憾，接下来的你，该深思怎么拿下国风长安·云棠了。"
}